<section id="history">
    <div class="site-size">
        <h2>История</h2>

        <div class="top-part clearfix">
            <img class="pull-left" src="/images/history-exmpl.jpg" />
            <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.</p>
        </div><!--/top-part -->

        <div class="bottom-part clearfix">
            <img class="pull-right" src="/images/history-exmpl.jpg" />
            <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.</p>
        </div><!--/bottom-part -->
    </div><!--/site-size -->
</section>
