<section id="testimonials">
    <div class="site-size">
        <h2>Отзывы</h2>

        <div class="testms-holder clearfix">
            <div class="t-holder">
                <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполн</p>
            </div><!--/t-holder -->

            <div class="t-holder">
                <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполн</p>
            </div><!--/t-holder -->

            <div class="t-holder">
                <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполн</p>
            </div><!--/t-holder -->

        </div><!--testm-holder -->
    </div><!--/site-size -->
</section>
